/* alert title when mail is not available */
"Can't Send Mail" = "Tidak Dapat Menghantar Mel";

/* Button Title */
"Cancel" = "Batal";

/* Back Button */
"Back" = "Balik";

/* Done Button */
"Done" = "Selesai";

/* Button Title in Action Sheet */
"Email" = "E-mel";

/* Enter a new name */
"Enter a new name" = "Masukkan nama baru";

/* Title of Cell For Navigating More Apps */
"More Apps" = "Lebih Aplikasi";

/* Title of Cell For Navigation More Sites */
"More Sites" = "Lebih Tapak";

/* Tools title in sidebar header section */
"Tools" = "Alat";

/* Apps title in sidebar header section */
"Apps" = "Aplikasi";

/* <partner> Apps title in sidebar header section */
"%@ Apps" = "%@ Apl";

/* Related Apps title in sidebar header section */
"Related Apps" = "Aplikasi Berkaitan";
"Related Sites" = "Tapak Berkaitan";

/* OK */
"OK" = "OK";

/* Button Title Action Sheet */
"Open in Safari" = "Buka dalam Safari";

/* Title Nav for Privacy Policy */
"Privacy Policy" = "Dasar Privasi";

/* Rename */
"Rename" = "Nama Semula";

/* Button Title Action Sheet */
"Share by Email" = "Berkongsi melalui E-mel";

/* Button Title Action Sheet */
"Share on Twitter" = "Berkongsi pada Twitter";

/* Button Title Action Sheet */
"Share on Facebook" = "Berkongsi pada Facebook";

/* Show Fewer expanded row title */
"show_fewer_row_title" = "Papar Kurang Lagi";

/* Show # More expandable row title */
"Show %d More" = "Tunjuk %d Lebih";

/* Sign In */
"Sign In" = "Daftar Masuk";

/* Sign Out Button Title */
"Sign Out" = "Daftar Keluar";

/* Title Nav for Terms of Service */
"Terms of Service" = "Syarat Perkhidmatan";

/* Button Title in Action Sheet */
"Tweet" = "Tweet";

/* alert message when mail is not available */
"Your device is not configured to send mail.  If you would like to send mail you must configure a mail account." = "Peranti anda tidak dikonfigurasikan untuk menghantar mel.  Jika anda ingin menghantar mel anda mesti mengkonfigurasikan akaun mel anda.";

/* Terms and Privacy label displayed in the footer of the Sidebar */
"Terms and Privacy" = "Terma dan Privasi";

/* Title Cell For Settings Page */
"Settings" = "Tetapan";

/* Title Cell For Help Page */
"Help" = "Bantuan";

/* Title Cell For Rating App */
"Rate This App" = "Nilai Aplikasi Ini";

/* Rate This App accessibility hint. */
"rate_this_app_hint" = "Ketik dua kali untuk pergi ke App store.";

/* Title Cell For Sharing App */
"Share This App" = "Kongsi Aplikasi Ini";

/* Leave App Title */
"Leave %@?" = "Tinggalkan %@?";

/* Message to display when app is about to quit due to loading an external app */
"This action launches a separate app.  To return, double-tap your Home button." = "Aksi ini melancarkan aplikasi berasingan. Untuk balik, dwiketik butang Utama anda.";

/* Send Feedback */
"Send Feedback" = "Hantar Tanggapan";

/* Free Button Label */
"Free" = "Percuma";

/* Alert title shown when no Twitter accounts are available */
"No Twitter Accounts" = "Tiada Akaun Twitter";

/* Alert subject shown when no Twitter accounts are available */
"You can add or create a Twitter account in Settings." = "Anda boleh menambah atau menwujudkan akaun Twitter dalam Seting.";

/* Accessibility label for logged in user (with default = anonymous image) */
"user_signed_in_default" = "%@ didaftar masuk dengan imej lalai.";

/* Accessibility label for logged in user (with profile image) */
"user_signed_in_profile" = "%@ didaftar masuk dengan imej profil.";

/* Accessibility label for logged out user */
"User is signed out." = "Pengguna didaftar keluar.";

/* Accessibility label for Edit Mode [+] button. */
"Add more." = "Tambah lagi.";

/* Hint for logged in user */
"Signs out or switches user." = "Mendaftar keluar atau bertukar pengguna.";

/* Hint for logged out user */
"Signs in user." = "Mendaftarkan pengguna masuk.";

/* Tools row for Yahoo System Status */
 "tool_row_service_status" = "Status Sistem";

